<template>
  <div class="about">
  </div>
	<div class="container virtue-woomessages-container"><div class="woocommerce"></div></div><div id="pageheader" class="titleclass">
	<div class="container">
		<div class="page-header">
			<h1 class="entry-title" itemprop="name">
				Философия			</h1>
					</div>
	</div><!--container-->
</div><!--titleclass--><div id="content" class="container container-contained">
	<div class="row">
		<div class="main col-md-12" role="main">
			<div class="entry-content" itemprop="mainContentOfPage" itemtype="http://schema.org/WebPageElement">
				<p><strong><span style="color: #008000;">О нас, о мастерской экстремальных украшений «ExJe»</span></strong></p>
<p>Здравствуйте. Мы рады видеть Вас здесь, рады, что Вы хотите узнать о нас больше.<br>
Самое главное, что мы хотим сказать о себе, прежде чем перейдем к скучной информации о доставке, оплате, гарантиях и возвратах :</p>
<p>&nbsp;</p>
<p><span style="color: #ff0000;">Мы верим, что в это «одноразовое время» создаем ценности которые останутся в&nbsp; веках. Что когда-нибудь, лет через 50 или 100, бабушка подарит внучке свой счастливый серебряный эдельвейс с напутствием удачи и смелости в горах.</span></p>
<p><span style="color: #ff0000;">Мы верим в то, что создаем особенные украшения на которых лежит отпечаток свободы, высоты, скорости, ветра, всего того, что любим сами, и любите вы.</span></p>
<p><span style="color: #ff0000;">Мы верим в то, что создаем лучшие украшения на свете.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>И если Вам интересны наши украшения, значит, мы с большой долей вероятности встретимся с вами в горах, в лесах, в пещерах, на старте очередного марафона или ультрамарафона. Мы ходим одними тропами, разделяем одинаковые ценности. И именно поэтому мы относимся к вам, в первую очередь, как к друзьям, а не безличным покупателям. Именно поэтому мы сделаем все, чтобы вы были счастливы. Ведь дарить друзьям и единомышленникам счастье – это наше призвание.</p>
<p>Географически мы находимся на Южной Урале в городе Уфа.<br>
Работаем и постоянно развиваемся с 2011 года.<br>
Основной наш материал серебро 925 пробы.</p>
<p><strong><span style="color: #008000;">Разрабатываемые темы:</span></strong><br>
Горные украшения;<br>
Украшения для альпинистов и скалолазов;<br>
Туристические украшения;<br>
Велоукрашения;<br>
Украшения для бегунов;<br>
Украшения посвященные «Дикой природе»;<br>
Горнолыжные и сноубордические украшения.</p>
<p><span style="color: #339966;"><strong>Доставка.</strong></span><br>
Мы отправляем украшения во все уголки мира.<br>
Уже более чем в 30 странах, любят и с удовольствием носят изделия «ExJe»<br>
Подробнее о доставке здесь:<br>
<a href="/?page_id=4003">https://www.exje.ru/shipping_and_payment</a></p>
<p><strong><span style="color: #339966;">Наши расширенные гарантии.</span></strong></p>
<p><span style="color: #339966;"><strong>Гарантия на продукцию</strong>.</span><br>
Мы предоставляем на все наши украшения пожизненную гарантию.<br>
Если что-то случилось с вашим изделием, проведем бесплатный ремонт или замену.<br>
Но мы также надеемся на ваше честное и бережное отношение, в особенности к украшениям, имитирующим специальное снаряжение и имеющим подвижные части.</p>
<p>Репшнуры на браслетах меняются бесплатно, вне зависимости от даты покупки, оплачиваются только транспортные расходы.</p>
<p><strong><span style="color: #339966;">Гарантия на доставку.</span></strong><br>
Мы гарантируем сохранность доставки. В случаем пропажи или повреждения мы компенсируем Ваши затраты независимо от причин случившегося.</p>
<p><span style="color: #339966;"><strong>Гарантия на возврат.</strong></span><br>
Если по каким-либо причинам вам не подошёл купленный товар надлежащего качества, Вы можете вернуть его при получении или в течение 14 дней с момента получения.</p>
<p>При возникновении любых вопросов, связанных с гарантией, доставкой, наличием жизни на Марсе &nbsp;напишите нам письмо в свободной форме на наш электронный почтовый ящик <span style="color: #3366ff;"><a style="color: #3366ff;" href="mailto:mail@exje.ru">mail@exje.ru </a><br>
</span></p>
<p>звоните:&nbsp;<a href="tel:+79177675752">89177675752</a></p>
<p>или обратитесь напрямую в одной из этих социальных сетей:</p>
<p><span style="color: #3366ff;"><a style="color: #3366ff;" href="http://vk.com/oleg_chegodaev">vkontakte — Олег Чегодаев (ответственный за все)</a></span></p>
<p><span style="color: #3366ff;"><a style="color: #3366ff;" href="https://www.facebook.com/Chegodaev.Oleg">facebook Олег Чегодаев (ответственный за все)</a></span></p>
<p><span style="color: #339966;"><strong>Наши регистрационные документы:</strong></span></p>
<p>ИП. Олькова Т.С.</p>
<p>г. Уфа, ул. Р. Зорге 26/2</p>
<p>ОГРНИП 315028000055915</p>
			</div>
					</div><!-- /.main -->
			</div><!-- /.row-->
		</div><!-- /.content -->
	
</template>
