<template>
	<div class="container virtue-woomessages-container">
		<div class="woocommerce"></div>
	</div>
	<div id="pageheader" class="titleclass">
		<div class="container">
			<div class="page-header">
				<h1 class="entry-title" itemprop="name">
					Доставка и оплата </h1>
			</div>
		</div><!--container-->
	</div><!--titleclass-->
	<div id="content" class="container container-contained">
		<div class="row">
			<div class="main col-md-12" role="main">
				<div class="entry-content" itemprop="mainContentOfPage" itemtype="http://schema.org/WebPageElement">
					<h4><strong>Сроки исполнения &nbsp;заказов</strong></h4>
					<p>Все украшения, представленные на сайте и имеющие отметку «в наличии», готовы к отправке.<br>
						Исполнение заказа и передача его доставщику осуществляется в течении 1 рабочего дня.</p>
					<p>При этом:<br>
						Если покупка оформлена до 12.00 (Московского времени), заказ будет отправлен в день
						оформления.<br>
						Если покупка оформлена после 12.00 (Московского времени), заказ будет отправлен на следующий
						рабочий день.</p>
					<p>Срок исполнения некоторых украшений, требующих индивидуальной доработки (подгонка длины,
						нанесение надписи и т.п.), увеличивается на 1 рабочий день.</p>
					<p>Если у вас есть пожелания по ускоренной отправке вашего заказа, пожалуйста, предварительно <a
							href="https://www.exje.ru/about">свяжитесь с нами</a>, уточните о наличии такой возможности.
						Почти всегда мы идем на встречу срочным заказам и включаем их в отправку внеочереди. После
						отправки заказа на указанный вами емайл придет письмо с трек-номером отправления. На номер
						мобильного телефона сообщение об отправке.</p>
					<h3><span style="color: #339966;">ВАРИАНТЫ ДОСТАВКИ&nbsp;</span></h3>
					<h4>1. Самовывоз. (покупка украшений в нашем магазине)</h4>
					<p>Географически наша мастерская и магазин&nbsp;находится &nbsp;в России, г. Уфа<br>
						по адресу: г. Уфа, ул. Мустая Карима, 44.</p>
					<p>Там Вы всегда можете посмотреть наши украшения и оформить заказ.</p>
					<p>Но пожалуйста предупредите нас о своем визите заранее.</p>
					<p>Мы можем всем составом магазина быть на тренировке или раскатывать свежевыпавший снег в
						близлежащих горах.</p>
					<p>Варианты связи с нами вы найдете&nbsp;в самом низу этой страницы.<br>
						<iframe
							src="https://yandex.ru/map-widget/v1/?lang=ru_RU&amp;scroll=true&amp;um=constructor%3A36kNHMr252tibru8RNF_ttVsN4qNt_Zr"
							allowfullscreen="true" style="display: block;" width="100%" height="333px"
							frameborder="0"></iframe>
					</p>
					<h4>2. Доставка по России</h4>
					<p>Заказ высылается в течении 1 рабочего дня.</p>
					<p>Варианты доставки:</p>
					<ul>
						<li>бесплатная<span style="color: #ff0000;">*</span> (почта России, примерный срок 10–14 дней);
						</li>
						<li>ускоренная (100 рублей) 1 класс (почта России, примерный срок 5–7 дней);</li>
						<li>транспортной компанией СДЭК, стоимость доставки заказа и время доставки рассчитывается
							индивидуально.<br>
							День отправки заказа не входит в расчетное время доставки.</li>
					</ul>
					<p><span style="color: #ff0000;">*</span> если в заказе находится товар из категории «Книги»,
						«Наклейки» или «Футболки и шапки», бесплатная доставка не действует</p>
					<h4>2. Доставка в страны СНГ</h4>
					<p>Заказ высылается в течении 1 рабочего дня.</p>
					<ul>
						<li>почтой России (350 рублей) — примерный срок доставки 10–14 дней;</li>
					</ul>
					<h4>3. Доставка в любую страну Мира</h4>
					<p>Заказ высылается в течении 1 рабочего дня.</p>
					<ul>
						<li>почтой России (9 $) — примерный срок доставки 15–25 дней.</li>
					</ul>
					<h3></h3>
					<h3>СОХРАННОСТЬ ДОСТАВКИ И ВОЗВРАТ</h3>
					<p>Заказывая у нас украшения Вы ничем не рискуете. Все риски связанные с доставкой и покупкой через
						интернет мы берем на себя.</p>
					<p>Мы гарантируем СОХРАННОСТЬ доставки и возможность ВЕРНУТЬ ЗАКАЗ если что то Вам не понравилось
						при получении.</p>
					<p>Иными словами, если с вашим заказом что то случится во время доставки, мы вернем Вам деньги:-) Но
						такие случаи исключительно редки!</p>
					<h3>ОПЛАТА ЗАКАЗА</h3>
					<p>Мы принимаем оплату&nbsp; <span style="color: #ff0000;">исключительно официально</span>,&nbsp;
						предоставляем вам в установленном законодательством порядке кассовый чек.</p>
					<p>Вы можете оформить и оплатить заказ банковской картой любого банка, при помощи надежной и удобной
						системы&nbsp; платежей от компании Яндекс, подключенной у нас на сайте.</p>
					<p>После оформления и оплаты ваш заказ будет выслан в течении 1 рабочего дня. На указанный Вами
						email будет отправлена информация об отправке, трек номер для отслеживания.</p>
					<p>И еще раз <img draggable="false" role="img" class="emoji" alt="😉"
							src="https://s.w.org/images/core/emoji/14.0.0/svg/1f609.svg"></p>
					<p>ДРУЗЬЯ, МЫ НЕ ПРИНИМАЕМ ПЛАТЕЖИ НА КАРТУ СБЕРБАНКА И ДРУГИЕ «СЕРЫЕ» ВАРИАНТЫ. МЫ ЧЕСТНО ТРУДИМСЯ
						И ПЛАТИМ НАЛОГИ, ДЛЯ НАШЕГО ОБЩЕГО БЛАГА.</p>
				</div>
			</div><!-- /.main -->
		</div><!-- /.row-->
	</div><!-- /.content -->
</template>